export const HomePageDetailsArrayMal = [
  {
    topic: 'ലോകം',
    content: [
      {
        id: 1,
        favourites: [],
        title:
          'എല്ലാവരും വെറുക്കാൻ ഇഷ്ടപ്പെടുന്ന ബസ് ടെർമിനൽ പുനർനിർമ്മിക്കാനുള്ള ഒരു പദ്ധതി',
        describe: '1h ago · by Troy Corlson',
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',
        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 2,
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/220201/pexels-photo-220201.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 3,
        favourites: [],
        subTitle: ['Tracey Trully', 'Nov, 25, 2022'],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/421927/pexels-photo-421927.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 4,
        favourites: [],
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/237211/pexels-photo-237211.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 5,
        favourites: [],
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1603650/pexels-photo-1603650.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 6,
        favourites: [],
        subTitle: ['Isabella Kwai', 'Apr, 25, 2022'],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 7,
        favourites: [],
        subTitle: ['Tracey Trully', 'Feb, 25, 2022'],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3671649/pexels-photo-3671649.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 8,
        favourites: [],
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/53212/one-world-trade-center-manhattan-owtc-new-york-53212.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'യു.കെ.',
    content: [
      {
        id: 9,
        favourites: [],
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/64271/queen-of-liberty-statue-of-liberty-new-york-liberty-statue-64271.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 10,
        favourites: [],
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1774389/pexels-photo-1774389.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 11,
        subTitle: ['Isabella Kwai', 'Jun, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/4039921/pexels-photo-4039921.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 12,
        subTitle: ['Tracey Trully', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/208745/pexels-photo-208745.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 13,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/13713061/pexels-photo-13713061.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 14,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/2884590/pexels-photo-2884590.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 15,
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/40142/new-york-skyline-manhattan-hudson-40142.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 16,
        subTitle: ['Tracey Trully', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/8932019/pexels-photo-8932019.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'രാഷ്ട്രീയം',
    content: [
      {
        id: 17,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1464223/pexels-photo-1464223.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 18,
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1464210/pexels-photo-1464210.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 19,
        subTitle: ['Tracey Trully', 'Nov, 03, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1586034/pexels-photo-1586034.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 20,
        subTitle: ['Troy Corlson', 'Nov, 30, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1464203/pexels-photo-1464203.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 21,
        subTitle: ['Troy Corlson', 'Mar, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3687322/pexels-photo-3687322.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 22,
        subTitle: ['Troy Corlson', 'Dec, 10, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/2437630/pexels-photo-2437630.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 23,
        subTitle: ['Tracey Corlson', 'Nov, 23, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 24,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1464206/pexels-photo-1464206.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'സാങ്കേതികവിദ്യ',
    content: [
      {
        id: 25,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3861969/pexels-photo-3861969.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 26,
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3861958/pexels-photo-3861958.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 27,
        subTitle: ['Troy Trully', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Troy Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/2603464/pexels-photo-2603464.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 28,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3861976/pexels-photo-3861976.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 29,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3861458/pexels-photo-3861458.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 30,
        subTitle: ['Isabella Corlson', 'Jav, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3862632/pexels-photo-3862632.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 31,
        subTitle: ['Tracey Corlson', 'mar, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 32,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/3608056/pexels-photo-3608056.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'കായികം',
    content: [
      {
        id: 33,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/248547/pexels-photo-248547.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 34,
        subTitle: ['Isabella Corlson', 'Aug, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1618269/pexels-photo-1618269.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 35,
        subTitle: ['Jon Trully', 'Dec, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Jon Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/848618/pexels-photo-848618.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 36,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1415810/pexels-photo-1415810.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 37,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/598631/pexels-photo-598631.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 38,
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1884574/pexels-photo-1884574.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 39,
        subTitle: ['Troy Trully', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Troy Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 40,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/9153468/pexels-photo-9153468.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'സിനിമ',
    content: [
      {
        id: 41,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/7991579/pexels-photo-7991579.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 42,
        subTitle: ['Isabella Kwai', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Isabella Kwai',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/11872650/pexels-photo-11872650.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 43,
        subTitle: ['Tracey Trully', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/9469164/pexels-photo-9469164.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 44,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/7234238/pexels-photo-7234238.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 45,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/6761052/pexels-photo-6761052.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 46,
        favourites: [],
        subTitle: ['Mathew fergusen', 'May, 25, 2022'],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Mathew fergusen',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/7991139/pexels-photo-7991139.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 47,
        subTitle: ['Jonh fergusen', 'Nov, 25, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Jonh Fergusen',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/7234389/pexels-photo-7234389.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 48,
        subTitle: ['Froy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Froy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/12041240/pexels-photo-12041240.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
  {
    topic: 'കല',
    content: [
      {
        id: 49,
        subTitle: ['Troy Corlson', 'Nov, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1209843/pexels-photo-1209843.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 50,
        subTitle: ['Toy Coon', 'May, 21, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Toy Coon',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/161154/stained-glass-spiral-circle-pattern-161154.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 51,
        subTitle: ['Isabella Kwan', 'Sep, 15, 2022'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Isabella Kwan',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/2736139/pexels-photo-2736139.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 52,
        subTitle: ['Tracey Trully', 'Nov, 25, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Tracey Trully',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/2928342/pexels-photo-2928342.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 53,
        subTitle: ['Jon Corlson', 'Jan, 25, 2022'],
        favourites: [],
        title: 'A Plan to Rebuild the Bus Terminal Everyone Loves to Hate',
        describe: '1h ago · by Jon Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/12682154/pexels-photo-12682154.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 54,
        subTitle: ['Troy Corlson', 'Jul, 21, 2022'],
        favourites: [],
        title:
          'പുതിയ കേസുകൾ കുറയുന്നതിനാൽ കാലിഫോർണിയ കർശനമായ വൈറസ് നിയന്ത്രണങ്ങൾ അവസാനിപ്പിക്കുന്നു',
        describe: '2h ago · by Troy Corlson',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 55,
        subTitle: ['Troy Isabella', 'Sep, 22, 2012'],
        favourites: [],
        title:
          'സ്കൂളുകൾ വീണ്ടും തുറക്കാൻ തീരുമാനിച്ചു. തുടർന്ന് അധ്യാപക സംഘടന രംഗത്തെത്തി.',
        describe: '3h ago · by Troy Isabella',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/889839/pexels-photo-889839.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
      {
        id: 56,
        subTitle: ['Troy Tracey', 'Jun, 05, 2022'],
        favourites: [],
        title: 'കർഫ്യൂ കൊറോണ വൈറസിനെ മന്ദഗതിയിലാക്കുമോ?',
        describe: '1h ago · by Troy Tracey',
        detailed:
          'ജനകീയ വിശ്വാസത്തിന് വിരുദ്ധമായി, ലോറെം ഇപ്സം കേവലം ക്രമരഹിതമായ വാചകമല്ല. 45 ബിസി മുതലുള്ള ക്ലാസിക്കൽ ലാറ്റിൻ സാഹിത്യത്തിൽ ഇതിന് വേരുകളുണ്ട്, ഇത് 2000 വർഷത്തിലേറെ പഴക്കമുള്ളതാണ്. വിർജീനിയയിലെ ഹാംപ്‌ഡൻ-സിഡ്‌നി കോളേജിലെ ലാറ്റിൻ പ്രൊഫസറായ റിച്ചാർഡ് മക്‌ക്ലിന്റോക്ക്, ലോറെം ഇപ്‌സം ഖണ്ഡികയിൽ നിന്ന് കൂടുതൽ അവ്യക്തമായ ലാറ്റിൻ പദങ്ങളിലൊന്നായ കോൺസെക്‌റ്റേതുർ നോക്കി. ബിസി 45-ൽ സിസറോ എഴുതിയ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" (ദി എക്സ്ട്രീംസ് ഓഫ് ഗുഡ് ആൻഡ് തിന്മ) എന്നതിന്റെ 1.10.32, 1.10.33 എന്നീ വിഭാഗങ്ങളിൽ നിന്നാണ് ലോറെം ഇപ്സം വരുന്നത്. നവോത്ഥാന കാലഘട്ടത്തിൽ വളരെ പ്രചാരമുള്ള ധാർമ്മിക സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള ഒരു ഗ്രന്ഥമാണ് ഈ പുസ്തകം. ലോറെം ഇപ്‌സത്തിന്റെ ആദ്യ വരി, "ലോറെം ഇപ്‌സം ഡോളോർ സിറ്റ് അമേറ്റ്..", സെക്ഷൻ 1.10.32 ലെ ഒരു വരിയിൽ നിന്നാണ് വരുന്നത്. സിസറോയുടെ "ഡി ഫിനിബസ് ബോണോറം എറ്റ് മലോറം" എന്നതിൽ നിന്നുള്ള സെക്ഷൻ 1.10.32, 1.10.33 എന്നിവയും അവയുടെ കൃത്യമായ യഥാർത്ഥ രൂപത്തിൽ പുനർനിർമ്മിച്ചിട്ടുണ്ട്, 1914-ൽ എച്ച്. റാക്കാമിന്റെ വിവർത്തനത്തിൽ നിന്നുള്ള ഇംഗ്ലീഷ് പതിപ്പുകളും.',

        image:
          'https://images.pexels.com/photos/4442074/pexels-photo-4442074.jpeg?auto=compress&cs=tinysrgb&w=400',
      },
    ],
  },
];
